export default function FairnessStatement() {
  return (<>
    <section className="relative pt-20 pb-16 bg-white scroll-mt-24 px-6 sm:px-8 lg:px-12 container min-h-screen mx-auto w-full lg:w-3/5 border-x-gray-100 border-x-2">
      <h2 className="text-4xl font-semibold leading-tight text-black text-center text-8 my-5">公正性声明</h2>

      <article className="text-black prose-base">
        　本网站由浙江鲲鹏航空技术测试验证有限公司（以下简称“鲲鹏”）创建并运行维护。任何人进入本网站、阅读任何内容、进行用户注册、从本网站下载任何材料或使用本网站提供的资料，即表示同意遵守下列条款。若不同意遵守这些条款，切勿使用本网站。鲲鹏保留随时更正、修改、更新本声明的权利。<br />
        <p className="text-center"><b>版权声明</b></p>
        　鲲鹏独立拥有本网站相关网页内所有资料的版权，本网站所载述的域名、商标、文字、视像及声音内容、图形及图像均受有关商标和著作权的法律保护。未经鲲鹏事先以书面明确的允许，任何企业或个人不得以任何形式复制或传递。任何未经授权使用本网站的行为都将违反《中华人民共和国著作权法》和其他相关法律法规。<br />
        <p className="text-center"><b>免责条款</b></p>
        　对本网站的内容，我们不提供任何形式的明示的或默示的关于内容的正确性、及时性、有效性、稳定性、可用性、不侵犯他人权利等方面的保证；不保证服务器的稳定性，不保证您任何时候均可浏览、阅读、复制、使用本网站；不保证网站内容所包含的文字、图形、材料、链接、说明、陈述或其它事项的准确性或完整性，也不保证本网站的内容不存在打印、复制及其他输入方面的错误。鲲鹏可随时更改本网站内容，无须另作通知。<br />
        　用户使用本网站服务所存在的风险将和产生的一切后果由其自己承担。在任何情况下，对于因使用本网站内容或无法进入本网站而导致的任何直接的、间接的、附带的、给第三人造成的损失（包括但不限于利润损失、信息数据丢失、财产毁坏等损失），本网站都无须承担任何法律责任。<br />
        <p className="text-center"><b>商标与域名声明</b></p>
        　鲲鹏网站（kpaero.com.cn）使用的所有鲲鹏图案及文字商标均为鲲鹏的注册商标或商标，未经鲲鹏书面授权，任何单位或个人不得以任何方式使用上述商标。<br />
        　kpaero.com.cn 的域名为鲲鹏所有。未经鲲鹏书面授权，任何单位或个人不得使用。<br />
        <p className="text-center"><b>实验室声明、承诺</b></p>
        　<b>公正性声明：</b><br />
        　为有效履行第三方检验检测机构的使命，保证检测试验结果的客观公正性，维护委托方合法权益，保持委托方对公司的信任，浙江鲲鹏航空技术测试验证有限公司声明如下：<br />
        　一、鲲鹏是具有独立法人地位的合法检测机构，公司依据相关法律法规及合同规定，以第三方公正性立场，客观、公正、准确、及时地为委托方提供检测试验服务，接受来自各方的监督和指导，虚心采纳来自各方的意见和建议，认真对待来自各方的投诉。<br />
        　二、公司严格按照实验室认可准则及行业有关法律法规等建立质量管理体系，始终坚持《质量手册》中阐述的质量方针、质量目标和服务承诺，依据有关法律法规及合同的规定，独立执行业务范围内的工作，规范执行有关检测试验方法，对发出的检测试验报告及检测试验数据承担法律责任。<br />
        　三、公司不接受有违公正性的委托要求，不介入客户之间的市场竞争和利益冲突。<br />
        　四、公司与参与检测试验的人员签订个人承诺书，要求与检测试验相关的人员不得同时在两个同类实验室兼职，不参与任何可能影响检测试验结果公正性的产品开发、咨询和营销等活动，不私下接收委托方检测试验业务，不因来自上级机关、商业、财经或其他方面的压力而影响检测试验质量及检测试验结论，不在任何利益驱动下偏离法律法规和标准规范，保证其在公正性、诚实性方面的可信度。<br />
        　五、公司制定有《保密和保护所有权程序》，对与委托方相关的秘密及所有权信息实施严格保护保密措施，维护委托方合法权益。未经许可，绝不向委托方以外的任何部门或个人提供涉及委托方有关信息的文件、图纸、资料、检测试验数据和结果等，绝不发生任何形式的泄密。<br />
        　六、公司不转让、出租、出借认可证书，不伪造、变造、冒用、租赁认可证书；不使用已失效、撤销、注销的认可证书。<br />
        　<b>服务承诺：</b><br />
        　一、在实验室范围内认真贯彻质量手册、政策和程序等有关质量文件，检测试验相关人员在工作中严格遵循有关制度、程序、检测试验方法和操作规程等要求，实验室人员理解他们活动的相互关系和重要性，为管理体系质量目标的实现做出贡献。<br />
        　二、在实验室内部建立适宜的沟通机制，倡导全员在体系运行中不断汲取经验，总结教训，出策献力，持续改进管理体系，维持管理体系的完整性和有效性。<br />
        　三、始终坚持将检测试验数据的可溯源性放在首位，依据科学的管理方法，严格规范过程。<br />
        　四、坚持“质量，客户至上”的服务承诺，理解和满足客户当前的需求和期望，体现以客户为关注焦点的宗旨，准确、及时、公正地为委托方提供各类检测试验服务：<br />
        　1. 对所有客户一视同仁，坚持自愿和无歧视原则；<br />
        　2. 对客户提交的物品以及技术资料严格保密；<br />
        　3. 热情对待每一位客户，重视每一例的投诉；<br />
        　4. 信守协议，对客户做到如实告知，兑现承诺；<br />
        　5. 认真践行公司“211服务标准”，响应及时，服务到位。<br />
        　<b>诚信承诺：</b><br />
        　浙江鲲鹏航空技术测试验证有限公司郑重声明并承诺，本企业检测试验出具的报告及数据内容真实有效，本企业将严格遵守国家相关法律、法规及规定，守法经营、诚实信用，接受各级行政主管部门及相关机构的监管。<br />
        　<p className="text-center"><b>本站下载资源的使用</b></p>
        　如果从本站进行任何下载行为，使用方应遵守该资源携带的相关许可协议中所有的许可条款。在阅读并接受许可协议的各项条款之前，任何人不得下载或安装本站资源。<br />
        　本声明的解释权及对本网站使用的解释权归结于鲲鹏所有。
      </article>
    </section>
  </>);
}